<?php
//Expanse Internationalzation Language File - English : Global 
//Version: 0.0.1

//Main Page : Heading
$i8n['main_headline']='οδηγούμενη απο την κοινότητα<br />πλατφόρμα αποκεντρωμένης αλυσίδας συναλλαγών';
$i8n['main_description']='Το Expanse είναι μια πλατφόρμα αποκεντρωμένη, κρυπτογραφική, με εφαρμογές και συμβόλαια. Το έργο εκτελείται από τους χρήστες του μέσα από μια δίκαιη, ανοιχτή, κοινότητα με αποκεντρωμένη οργάνωση.';
$i8n['main_readmore']='διαβάστε περισσότερα';

//Main Page : About
$i8n['main_about_what']='Τι είναι το Expanse?';
$i8n['main_about_left']='Το Expanse είναι μια πλατφόρμα αποκεντρωμένη, κρυπτογραφική, με εφαρμογές και συμβόλαια. Το έργο του Expanse εκτελείται από τους χρήστες του μέσα από ένα DAO (αποκεντρωμένος αυτόνομος οργανισμός) στον οποίο κάθε μέλος συμβάλει απευθείας; ανταλλάσει σκέψεις και ιδέες; και να ψηφίζει για να καθορίσει τις μελλοντικές εξελίξεις του έργου και των αποφάσεων διαχείρισης.';
$i8n['main_about_right']='Έχοντας μια μεγάλη συλλογή απο έξυπνα συμβόλαια, αποκεντρωμένες εφαρμογές και εργαλεία παρέχει στους χρήστες και στους οργανισμούς όλων των τύπων με τις πιο εντυπωσιακές εφαρμογές της αλυσίδας συναλλαγών. Το πρόγραμμα παρέχει εργαλεία και υπηρεσίες που οι επιχειρήσεις, τα φιλανθρωπικά ιδρύματα, ακόμη και οι κυβερνήσεις μπορούν να χρησιμοποιούν εύκολα και διαισθητικά να κάνουν χρήση των τεχνολογιών της αλυσίδας συναλλαγών, τη δημιουργία και τη διαχείριση των έξυπνων περιουσιακών στοιχείων για να παρέχουν ψηφιακές ευκολίες κατά τη διανομή.';
$i8n['main_about_title1']='Έξυπνα Συμβόλαια & Αποκεντρωμένες Εφαρμογές';
$i8n['main_about_desc1']='Διαφοροποιημένες, δυναμικές, αποκεντρωμένες εφαρμογές που εκτελούνται στην αλυσίδα συναλλαγών του Expanse. Από αποκεντρωμένες αγορές, παγκόσμια μητρώα, υπολογιστικά επιβληθήσες συμφωνίες, για το σύνολο των οργανισμών που λειτουργούν αποκλειστικά και μόνο για την αλυσίδα συναλλαγών.';
$i8n['main_about_title2']='Αποκέντρωση ΣΕ ΟΛΑ.';
$i8n['main_about_desc2']='Αποκεντρωμένη Αποθήκευση, Τήρηση αρχείων, Επεξεργασία πληροφοριών, Έξυπνα περιουσιακά στοιχεία, και πολλά άλλα.
Το Expanse επιτρέπει ένα κόσμο να χτιστεί πάνω στην κατανεμημένη τεχνολογία του.';
$i8n['main_about_title3']='Γρήγορο. Ενστικτώδες. Ισχυρό.';
$i8n['main_about_desc3']='Η αλυσίδα συναλλαγών συναντά τα Σύνθετα Έξυπνα Συμβόλαια για να φέρει απίστευτα αποτελέσματα. Εκθετικά βελτιωμένη ταχύτητα, η αξιοπιστία και η απόδοση που διατίθενται σε δραματικά μειωμένο κόστος σε σύγκριση με τις παραδοσιακές λύσεις.';
$i8n['main_about_title4']='Η κοινήτητα του Expanse';
$i8n['main_about_desc4']='Το έργο του Expanse διοικείται από μια αποκεντρωμένη οργάνωση που λειτουργεί επί της έκτασης της αλυσίδας συναλλαγών. Αυτή η οντότητα είναι υπεύθυνη για σημαντικές αποφάσεις όπως το να αποφασίζει σε ποιά χαρακτηριστικά και ενημερώσεις θα επικεντρώνονται οι προγραμματιστές.';

//Main Page : Downloads
$i8n['main_downloads_header']='Λήψεις';
$i8n['main_downloads_gexptitle']='gexp - βασική εφαρμογή αναφοράς';
$i8n['main_downloads_gexpdesc']='Η κύρια εφαρμογή του Expanse. Αναπτύχθηκε στο GO, το οποίο είναι ο ιδανικός τρόπος για να λειτουργήσει ένας κόμβος Expanse ή στο παρασκήνιο σαν μια Κατανεμημένη Εφαρμογή.';
$i8n['main_downloads_wallettitle']='Το expwallet έχει ένα πλούσιο σε γραφικά πορτοφόλι';
$i8n['main_downloads_walletdesc']='Ένα διαισθητικό, εύκολο στη χρήση πελάτη που διαθέτει οθόνη λογαριασμών και συναλλαγών, επιτρέποντας την άμεση πρόσβαση στα πιο χρησιμοποιούμενα χαρακτηριστικά του Expanse.';
$i8n['main_downloads_soon']='Έρχεται Σύντομα';
$i8n['main_downloads_download']='Λήψεις';
$i8n['main_downloads_close']='Κλείσιμο';

//Main Page : Explore
$i8n['main_explore_header']='<strong>Εξερευνήστε </strong> ένα νέο κόσμο';

//Main Page : Documentation
$i8n['main_documentation_header']='Τεκμηρίωση';
$i8n['main_documentation_title']='Τι πρέπει να γνωρίζετε';
$i8n['main_documentation_desc']='Μάθετε περισσότερα για το έργο του Expanse και τεχνολογία του. Από τον οδηγό γρήγορης εκκίνησης για το εμπορικό σήμα για τους νέους χρήστες σε λεπτομερείς τεχνικές προδιαγραφές, μια σειρά από έγγραφα που είναι διαθέσιμα για να σας βοηθήσουν να χρησιμοποιήσετε και να κατανοήσετε το Expanse.';
$i8n['main_documentation_start']='Ξεκινώντας';
$i8n['main_documentation_install']='Εγκατάσταση';
$i8n['main_documentation_concepts']='Βασικές ιδέες';
$i8n['main_documentation_backup']='Αντίγραφα &amp; Ασφαλείας';
$i8n['main_documentation_mining']='Γρήγορη Εκκίνηση Εξόρυξης';
$i8n['main_documentation_accounts']='Διαχείρηση Λογαριασμών';
$i8n['main_documentation_tx']='Αποστολή Συναλλαγών';
$i8n['main_documentation_tech']='Τεχνική Τεκμηρίωση';
$i8n['main_documentation_guide']='Εγχειρίδιο Χρήστη';
$i8n['main_documentation_roadmap']='Οδικός Χάρτης';
$i8n['main_documentation_whitepaper']='Λευκή Βίβλος';

//Main Page : Team
$i8n['main_team_heading']='Γνωρίστε την ομάδα';
$i8n['main_team_title_chris']='Βασικός Προγραμματιστής';
$i8n['main_team_desc_chris']='Ένας έμπειρος προγραμματιστής κρυπτονομισμάτων με ειδικές γνώσεις επιπέδου αλυσίδας συναλλαγών, ο Chris έχει μια διαφορετική αντίληψη του κλάδου, καθώς και μια μεγάλη φήμη στην κοινότητα.';
$i8n['main_team_title_dan']='Συν-Δημιουργός';
$i8n['main_team_desc_dan']='Ο Dan είναι συνήγορος της τεχνολογίας και προγραμματιστής, παρέχει συμβουλευτικές υπηρεσίες για έναν αριθμό έργων και επιχειρήσεων στην κρύπτο κοινότητα και τεχνολογία στον χώρο της αλυσίδας συναλλαγών.';
$i8n['main_team_title_james']='Διευθυντής της Κοινότητας';
$i8n['main_team_desc_james']='Ο James είναι ένας αναλυτής κρυπτονομισμάτων, επενδυτής, και ενθουσιώδης που είναι ο ιδρυτής μιας από τις μεγαλύτερες ενεργές κοινότητες για κρυπτονομίσματα στον κόσμο. Ένας έμπειρος διαχειριστής κοινότητας, ο James χρησιμεύει στις ομάδες πολλαπλών έργων καθιερωμένης τεχνολογίας αλυσίδας συναλλαγών.';
$i8n['main_team_title_marcia']='Στρατηγική Μάρκετινγκ';
$i8n['main_team_desc_marcia']='Ο Marcia Danzeisen έχει οδηγήσει το μάρκετινγκ και τη στρατηγική για μερικές από τις μεγαλύτερες εταιρείες, τράπεζες και των χρηματοπιστωτικών υπηρεσιών στον κόσμο. Είναι ενας καταξιωμένος συγγραφέας, ο Danzeisen είδε πόσο τα κρυπτονομίσματα και η αλυσίδα συναλλαγών έχει αλλάξει τον παραδοσιακό κόσμο του FinTech και πως εισάγει τον εαυτό της μέσα στο χώρο αυτό.';
$i8n['main_team_title_esias']='Διεθνής Εταιρική Ανάπτυξη Κίνας';
$i8n['main_team_desc_esias']='Ο Esaias είναι ένας έμπειρος επιχειρηματικός συνεργάτης που ειδικεύεται στις παγκόσμιες αγορές. Ως πρώην στέλεχος επιχειρήσεων και VP σε κρυπτοανταλλακτήρια, έχει ισχυρή εμπειρία στον κλάδο και επαινώντας το υπόβαθρό του στον τομέα του λογισμικού και την ανάπτυξη των επιχειρήσεων.';
$i8n['main_team_title_tim']='Διεθνής Εταιρική Ανάπτυξη Γαλλίας';
$i8n['main_team_desc_tim']='Ο Timothée είναι ένας αυτοδίδακτος κρυπτο ενθουσιώδης συνεργάτης. Αυτός προσαρμόζει και εκμεταλλεύεται την ανάλυση και την επεξεργασία του σήματος των παγκόσμιων οικονομιών και των Κρυπτονομισμάτων. Ήταν ο πρώην συντονιστής στο BTCe και τώρα συμμετέχει σε κρυπτο συναντήσεις στο Μπορντό, της Γαλλίας.';
$i8n['main_team_title_sandro']='Καλλιτεχνικός Διευθυντής';
$i8n['main_team_desc_sandro']='Ο Sandro έχει συνεργαστεί με αρκετές εταιρείες βασισμένες στην αλυσίδα συναλλαγών από όλο τον κόσμο. Είναι εξειδικευμένος στην οπτική σύλληψη και το σχεδιασμό. Είναι ειδικός στη δημιουργία διασυνδέσεων, ιστοσελίδων, κινούμενων γραφικών, 3D, και δημιουργικής τέχνης.';
$i8n['main_team_title_dave']='Επίσημος Γκουρού του Φόρουμ';
$i8n['main_team_desc_dave']='Αφιερωμένος στην τεχνολογία και στην ανάπτυξη της κοινότητας επέκτασης του λογισμικού, ο Dave ανήκει στις κοινότητες και στις αλυσίδες συναλλαγών με πολλά χρόνια εμπειρίας στα φόρουμ και την κοινότητα.';

//Main Page : Community 
$i8n['main_community_heading']='Κοινότητα';
$i8n['main_community_title']='Κοινοτικό Φόρουμ';
$i8n['main_community_desc']='Το Φόρουμ του <a href="//forum.expanse.tech"><span class="link_white">Expanse</span></a> είναι το καλύτερο μέρος για αναλυτικές συζητήσεις πάνω στο Expanse και ιστορικές συζητήσεις που αφορούν το έργο.';
$i8n['main_community_featured']='Προτεινόμενα Υπό-Φόρουμ';
$i8n['main_community_subforum1']='Νέα και &amp; Ανακοινώσεις';
$i8n['main_community_subforum2']='Ανάπτυξη και Τεχνική Συζήτηση';
$i8n['main_community_subforum3']='Συμβόλαια και &amp; Αποκεντρωμένες Εφαρμογές';
$i8n['main_community_interact']='Ζωντανή Συζήτηση';
$i8n['main_community_interact_desc']='Η κοινότητα είναι πιο ενεργή στο slack. Είναι ο προτεινόμενος χώρος, αν θέλετε να συμμετέχετε ή να συζητήσετε για το expanse σε πραγματικό χρόνο με την κοινότητα και τους προγραμματιστές.';
$i8n['main_community_social']='Μπλόκ κοι &amp; Κοινωνικά Δίκτυα';
$i8n['main_community_blog']='ΜΠΛΟΓΚ ΤΟΥ EXPANSE';
